// © Copyright 2014-2015 HP Development Company, L.P.

ActionButtonReveal = "Révéler dans le Centre de messages";
ActionButtonSettings = "Paramètres";
OpenLinkInBrowser = "Ouvrir le lien dans le navigateur par défaut";
OpenImageInBrowser = "Ouvrir la photo dans le navigateur par défaut";
